<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8">
    <title>玉龙传媒</title>
    <meta name="apple-touch-fullscreen" content="YES" />
    <meta name="format-detection" content="telephone=no" />
    <meta name="apple-mobile-web-app-capable" content="yes" />
    <meta name="apple-mobile-web-app-status-bar-style" content="black" />
    <meta http-equiv="Expires" content="-1" />
    <meta name="viewport" content="width=device-width,initial-scale=1,minimum-scale=1,maximum-scale=1,user-scalable=no" />
    <link rel="stylesheet" href="/static/css/cooperate.css" />
</head>
<body class="sy-body">
<div class="ope-policy">
    <div class="cooperate-tit"><img src="/static/image/cooperation-title2.png"></div>
    <div class="poli-content">
        <h3 class="title">玉龙传媒业务合作政策</h3>
        <p class="wz-nr">本《玉龙传媒业务合作政策》（以下简称“本政策”）是由您（以下称为 “乙方”或“业务合作人”）与北京玉龙腾飞影视传媒有限公司（以下称为 “甲方”或“玉龙传媒”）就玉龙传媒所提供的产品和服务（包括但不限于目前的LED屏安装与维护业务、广告承接业务、介绍业务合作人业务等）所订立。您在与玉龙传媒提供的产品和服务进行合作时，即表示您已同意本政策。请注意，您与玉龙传媒是合作关系，不是劳动关系或雇佣关系。您也只能就本政策授权范围内的业务代表玉龙传媒开展相关工作，超越本政策授权范围的一切行为均属于您的个人行为，本公司不予承认。尤其不能直接代表玉龙传媒以任何名义直接收取任何款项和费用，如玉龙传媒授权您开展的业务有收取款项和费用的事项，玉龙传媒会有专门的收款渠道和途径。同时，玉龙传媒也要求您要合法地使用您在玉龙传媒所获得的佣金与各项收入。</p>
        <p class="wz-nr">玉龙传媒有权对本业务政策进行修改与更新，如乙方继续就玉龙传媒提供的产品和服务与玉龙传媒在合作，则视为乙方同意修订后的政策条款都适用于您。</p>
        <p class="wz-nr">玉龙传媒的用户服务协议、业务合作人合作政策，以及将来增加、修改的规则、政策、法律声明等均为本政策的补充，与本政策不可分割且具有同等法律效力。如乙方就玉龙传媒提供的产品和服务继续与玉龙传媒在合作，则视为乙方同意上述各项规则与说明。</p>
        <p class="small-title">一.业务合作内容</p>
        <p class="wz-nr">甲乙双方就广告载体（包括但不限于LED屏幕）的安装、巡查、协助维护和广告业务的承接，以及介绍业务合作人等方面达成合作。甲乙双方是合作关系，不是劳动关系或雇佣关系。</p>
        <p class="small-title">二.成为安装LED屏的联系人</p>
        <p class="wz-nr">1、成为安装LED屏的联系人的条件</p>
        <p class="wz-nr">乙方可无条件成为安装LED屏的联系人，无论您身处大城市、小城市甚至是乡镇，只要您有意愿，只要您身边有正规注册，并有wifi的理发店，或者在其他地方能联系上这样的理发店，都可以为其安装LED屏。</p>
        <p class="wz-nr">2、成为安装LED屏的联系人的好处</p>
        <p class="wz-nr">成为安装LED屏的联系人，在理发店免费安装LED屏，每安装一家理发店，领红包100元。安装超过6家店（含）马上可以成为玉龙传媒的业务合作人，享有一系列特权。</p>
        <p class="wz-nr">（特别提示：玉龙传媒每年都会给店家支付一定的店铺费用，首次安装一次性支付第一年的店铺费用，从第二年开始按月发放店铺费用，而且，除了店铺费用外，玉龙传媒还每月支付给店家设备维护费，全国统一每年每块屏幕72元，即每月每块屏6元，与店家的具体合作条件见<a href="<?=\yii\helpers\Url::to(["wechat/apply"])?>" class="cp-condition">《LED屏合作条件》</a>。</p>
        <p class="small-title">三.成为业务合作人</p>
        <p class="wz-nr">1、成为业务合作人的条件</p>
        <p class="wz-nr">乙方联系安装6家以上（含）理发店的LED屏后，就可成为玉龙传媒业务合作人。</p>
        <p class="wz-nr">2、成为业务合作人的好处</p>
        <p class="wz-nr">乙方成为甲方业务合作人后，可享有甲方为其提供的一系列特权，并有机会获得丰厚报酬。</p>
        <p class="wz-nr"><em style="font-weight: bold;">特权一：</em>成为业务合作人即刻领300元现金红包。</p>
        <p class="wz-nr">乙方成为甲方业务合作人后，即刻获得300元现金红包，乙方可在玉龙传媒APP“业绩与提现”中看到自己的账户余额增加300元，并可申请提现。</p>
        <p class="wz-nr"><em style="font-weight: bold;">特权二：</em>成为业务合作人后安装一家理发店酬劳为150元。</p>
        <p class="wz-nr">普通安装LED屏的联系人成功安装一家理发店酬劳为100元，乙方成为业务合作人后，后续每成功安装一家理发店酬劳则为150元。</p>
        <p class="wz-nr"><em style="font-weight: bold;">特权三: </em>业务合作人可以代表玉龙传媒联系广告业务，佣金是其承接的广告金额的6%（这是税后净得的佣金，玉龙传媒已经为乙方承担了相应的税金）。非业务合作人无权承接玉龙传媒的广告业务，也不能获得相应的佣金。只有玉龙传媒的业务合作人才有此特权。</p>
        <p class="wz-nr"><em style="font-weight: bold;">特权四：</em>享有甲方总公司400业务电话的转接权。</p>
        <p class="wz-nr">甲方总公司接到LED屏安装或广告业务电话后，根据客户所在区域，将优先转接给该区域内的业务合作人，当该区域内有多个业务合作人时，则按照轮流转接的原则执行。</p>
        <p class="wz-nr">（1）400业务归属：</p>
        <p class="wz-nr">业务合作人所负责区域的企事业单位或政府部门（以下统称单位）或个人的投放广告为本业务合作人的业务范围，其他业务合作人承接的跨区域性的广告投放不属于此业务合作人的业务范围（如：一家北京的公司要在上海或全国投放广告，该广告业务属于北京的业务合作人，不属于上海或其他地区的业务合作人。）。</p>
        <p class="wz-nr">（2）业务范围划分规则</p>
        <p class="wz-nr">单位广告划分规则：业务范围以单位注册地或实际经营场所所在地或门面所在地进行划分。单位注册地具有第一优先权，实际经营场所所在地具有第二优先权，门面所在地具有第三优先权。</p>
        <p class="wz-nr">个人广告划分规则：如是个人投放广告，则以广告播放地为第一优先权划分业务范围，如广告跨区域播放，则以投放广告个人的身份证所在地优先划分业务范围。</p>
        <p class="wz-nr"><strong>特权五：</strong>有选择负责区域的权利，且享有专门负责的区域一定的业务配合费。</p>
        <p class="wz-nr">成为业务合作人后，乙方可在自己联系安装成功的LED屏的理发店所在区域中，选择一个区域作为自己的负责区域，区域的划分小城市以市级、县级进行划分，大中城市则划分到区县。如有其他人在你负责的区域联系到广告客户，成功后则乙方可获得此广告业务合作人佣金的5%作为配合费。需要说明的是，只有广告客户是在你的业务区域你才有配合费，如果只是广告投放在你的业务区域则你并不能享受配合费，下同。</p>
        <p class="wz-nr"><strong>特权六：：</strong>业业绩突出者有可能成为玉龙传媒正式员工或区域负责人。如成为正式员工则可享受固定工资及五险一金的公司待遇。</p>
        <p class="small-title">四.介绍业务合作人</p>
        <p class="wz-nr">1、介绍业务合作人的条件：</p>
        <p class="wz-nr">任何人都有为玉龙传媒介绍业务合作人的权利，你所介绍的业务合作人将记录在案，但只有当你自己联系安装6家以上（含）理发店的LED屏，也就是你已经成为玉龙传媒业务合作人后，才能享受介绍业务合作人的相应佣金。</p>
        <p class="wz-nr">2、介绍业务合作人的好处：</p>
        <p class="wz-nr">玉龙传媒将额外拿出一部分佣金奖励介绍业务合作人者，介绍业务合作人者将可轻松赚取长期稳定的额外佣金，其佣金是你所介绍的业务合作人所拿直接佣金的10%，以上是税后净得的佣金，玉龙传媒已经为你承担了相应的税金。</p>
        <p class="wz-nr">需要说明的是你所介绍的业务合作人也可能再介绍业务合作人，他（她）也可享受介绍业务合作人应拿的额外佣金，他（她）的这部分佣金不计算在你的10%的佣金基数中，即你所拿的10%的额外佣金的计算基数只是你介绍的业务合作人自己直接承揽业务所拿的佣金，玉龙传媒没有设立多级享受业务提成的政策。</p>
        <p class="wz-nr">3、介绍业务合作人的记录依据</p>
        <p class="wz-nr">（1）乙方同意甲方在乙方使用玉龙传媒APP时，根据注册用户所填写的邀请码自动记录业务合作人的介绍关系。用户注册时信息填写错误导致的介绍关系记录异常，玉龙传媒不承担任何责任。</p>
        <p class="wz-nr">（2）介绍业务合作人的记录规则如下：乙方成功注册玉龙传媒APP后，注册时所用的手机号码即是乙方介绍业务合作人的邀请码，乙方介绍的业务合作人在注册玉龙传媒APP时，乙方有权将此邀请码告知并让所介绍的人员填写（注册页面中的邀请码字段），介绍的人员注册成功后，系统会自动记录乙方与介绍的人员的关系。</p>
        <p class="small-title">五.业务合作人的义务</p>
        <p class="wz-nr">1、拓展LED屏安装数量及安装地域的义务</p>
        <p class="wz-nr">业务合作人有义务积极地为甲方拓展LED屏安装数量，开拓LED屏安装区域，让玉龙传媒的LED屏遍布大小城市和乡镇，包括但不限于目前的中国市场以及即将增加的国际市场。
        <p class="wz-nr">2、拓展广告业务的义务</p>
        <p class="wz-nr">业务合作人有义务在自己负责的区域为甲方承接广告业务，负责指导广告客户和甲方联系、沟通，包括指导客户与甲方签订和实施广告合同（包括但不限于通过网站或APP等线上载体提交的广告订单）。</p>
        <p class="wz-nr">业务合作人也可在其他区域承接广告业务客户，但要将广告佣金的5%提给其广告业务客户所在区域的业务合作人作为配合费。如你拿了10000元佣金，甲方将扣出500元提给业务客户所在区域的业务合作人作为配合费。如广告业务客户所在的区域有多个业务合作人，则佣金提成的5%将按照平均分配的原则分配给该区域的业务合作人。</p>
        <p class="wz-nr">3、配合其他业务合作人业务的义务</p>
        <p class="wz-nr">如有其他区域的业务合作人在你负责的区域联系到广告客户，乙方有责任和义务配合其承接广告业务，尤其不允许做破坏性的事，如发现有故意破坏广告客户与甲方业务的成交，甲方可直接终止与你的合作关系，并罚除你留存在甲方的一切提成与佣金。</p>
        <p class="wz-nr">4、巡查维护LED屏义务</p>
        <p class="wz-nr">业务合作人有责任巡查负责区域内的LED屏，以免被破坏，且要保障数量不减少。</p>
        <p class="wz-nr">业务合作人应至少每月巡查一次自己负责的区域，如负责区域内的LED屏有故障或损坏，业务合作人有义务及时将屏幕故障或损坏的情况上报给甲方，并协助甲方处理LED屏的故障或损坏问题，如将损坏的屏幕寄送给甲方或甲方指定的厂商等。巡查维护期间产生的差旅费由业务合作人自行承担，但屏幕寄送费由甲方或甲方指定的厂商承担。如只需调整遥控器或理顺线路等简单操作就能解决的问题，业务合作人须将其看成是顺手就可办好的工作，并有义务将其处理好，不应再上报公司进行处理。</p>
        <p class="small-title">六.业务报酬发放规则</p>
        <p class="wz-nr">1、LED屏幕安装业务报酬</p>
        <p class="wz-nr">LED屏幕安装业务报酬规则见2.2条，3.2.1条和3.2.2条。</p>
        <p class="wz-nr">2、广告业务报酬规则</p>
        <p class="wz-nr">广告业务报酬规则见 3.2.3条。</p>
        <p class="wz-nr">3、介绍业务合作人的报酬</p>
        <p class="wz-nr">介绍业务合作人的报酬见4.2条</p>
        <p class="wz-nr">4、区域配合费规则</p>
        <p class="wz-nr">业务合作人在其他区域联系广告业务客户，成功后要将广告佣金提成的5%提给其广告业务客户所在区域的业务合作人作为配合费。同样，如有其他业务合作人在乙方负责的区域内联系到广告客户，乙方则可获得此广告业务合作人提成的5%作为配合费。</p>
        <p class="wz-nr">如广告业务客户所在的区域有多个业务合作人，则佣金提成的5%将按照平均分配的原则分配给该区域的业务合作人。</p>
        <p class="wz-nr">5、20%佣金留存规则</p>
        <p class="wz-nr">乙方的佣金每次按照80%的比例进行发放，另外20%的佣金留存在甲方，待到下一年年末时（一般是12月份）进行发放。剩余20%的佣金发放需满足两个条件，乙方负责区域内有效运营的LED屏幕没有减少可发放10%，本人承接的广告费下年达到了20000元以上（含）发放10%。</p>
        <p class="wz-nr">如乙方的行为危害了甲方荣誉及利益，对LED屏没有及时维护，甲方有权不发放20%的提成，如造成严重危害的，甲方有权进行进一步的追偿，并取消乙方业务合作人资格。</p>
        <p class="wz-nr">6、税金缴纳及承担规则</p>
        <p class="wz-nr">乙方获得的LED屏幕安装酬劳以及广告业务提成酬劳，玉龙传媒都将按税法及其相关法律规定为乙方缴纳相应税金，即乙方报酬均是税后所得。</p>
        <p class="small-title">七.保密及违约责任</p>
        <p class="wz-nr">1、甲乙双方对本政策条款以及与其相关联内容负有保密的责任。</p>
        <p class="wz-nr">2、乙方应依法行事，乙方同意其提供的手机号、身份证、银行卡号等信息真实、有效、合法。如玉龙传媒认为您未善意行事，滥用玉龙传媒的产品和服务或以其他方式违反本政策，玉龙传媒有权要求冻结、限制或关闭您在玉龙传媒APP的账户。玉龙传媒亦可以公布有关违约的调查结果、惩罚措施和其他记录。</p>
        <p class="wz-nr">3、乙方同意就其对本政策的违反而直接或间接对甲方和甲方的关联方造成的损失承担法律责任。</p>
        <p class="small-title">八.不可抗力</p>
        <p class="wz-nr">在任何情况下，玉龙传媒及其关联方和代理均不对因超出其合理控制的自然灾害、外力或原因（包括但不限于自然灾害、网络故障、计算机、电信或任何其他设备故障、电力故障、罢工、劳资纠纷、骚乱、叛乱、内乱、劳动力或物资短缺、恐怖主义、战争、政府行动、国内外法院或法庭的命令）直接或间接导致的产品和服务的任何延迟、故障或中断承担责任。</p>
        <p class="small-title">九.争议的解决</p>
        <p class="wz-nr">因执行本政策所发生的和与本政策有关的一切争议，双方应首先通过协商方式解决。如协商不成时，双方均可向北京玉龙腾飞影视传媒有限公司所在地有管辖权的法院提起诉讼。本政策的订立、效力、解释、履行及争议的解决均适用中华人民共和国法律。</p>
        <p class="small-title">十.政策的解释与生效</p>
        <p class="wz-nr">1、本政策的最终解释权在北京玉龙腾飞影视传媒有限公司。</p>
        <p class="wz-nr">2、本政策自公布之日起生效。</p>
    </div>
</div>
<!--底部-->
<div class="section five-screen">
    <div class="sec-five-wap _hide">
        <div class="sec-five-cn1">
            <p><img src="/static/image/lx-tel.png"><span>联系电话<br><?php echo $service_phone;?></span></p>
            <p><img src="/static/image/lx-email.png"><span>邮箱：<br><?php echo $service_email;?></span></p>
        </div>
        <div class="sec-five-cn2">
            <img src="/static/image/lx-logo.png">玉龙传媒
        </div>
        <div class="sec-five-cn3">copyright©2018北京玉龙腾飞影视传媒有限公司</div>
    </div>
</div>
<p class="goback"><img src="/static/image/goback.png"></p>
<script type="text/javascript" src="/static/js/jquery.js" ></script>
<script>
    /*置顶效果*/
    $(function(){
        $(window).scroll(function(){
            var scrollTop=$(document).scrollTop();
            if(scrollTop<50)
            {$('.goback').hide();}
            else
            {$('.goback').show();}
        });
        /*返回顶部*/
        $('.goback').click(function(){
            $("html,body").animate({scrollTop:0}, 500)
        })

    })
</script>
</body>
</html>
