<?php
/**
 * Created by PhpStorm.
 * User: Administrator
 * Date: 2019/1/28
 * Time: 14:48
 */
?>
<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width,initial-scale=1,minimum-scale=1,maximum-scale=1,user-scalable=no" />
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>玉龙传媒广告购买协议</title>
    <style type="text/css">
        *{margin: 0;padding: 0;}
        .content{
            width: 100%;
            height: auto;
            word-wrap:break-word;
            word-break:break-all;
            overflow: hidden;
            line-height: 2em;
        }
        .padd{
            padding-left: 0.8em;
            padding-right: 0.8em;
            text-indent: 2em;
        }
        .title{
            padding-left: 0.8em;
            padding-right: 3px;
        }
        .normal{
            padding-left: 0.8em;
            padding-right: 0.8em;
        }
    </style>
</head>
<body>
    <div class="content">
        <br>
        <p class="padd">本《玉龙传媒广告购买协议》（以下简称“本协议”）是由您（以下称为 “甲方”或“用户”）与北京玉龙腾飞影视传媒有限公司（以下称为 “乙方”或“玉龙传媒”）就玉龙传媒所提供的广告产品和服务（包括但不限于目前的LED屏广告业务）所订立。</p>
        <p class="padd">甲乙双方根据《中华人民共和国合同法》、《中华人民共和国广告法》及其相关法律法规的规定，经双方协商一致，本着平等互利的原则，签订本《玉龙传媒广告购买协议》（以下简称：“本协议”），并共同遵守。用户在购买玉龙传媒提供的广告产品和服务时，即表示用户已同意本协议。</p>
        <p class="padd">玉龙传媒有权对本协议进行修改与更新，如甲方继续就玉龙传媒提供的广告产品和服务与玉龙传媒合作，则视为甲方已同意修订后的协议条款都适用于用户。</p>
        <p class="padd">玉龙传媒的用户服务协议以及将来增加、修改的规则、政策、法律声明等均为本协议的补充，与本协议有同等法律效力。如甲方就玉龙传媒提供的广告产品和服务继续与玉龙传媒合作，则视为甲方同意上述各项规则与说明。</p>
        <h4 class="title">一、定义</h4>
        <p class="normal">1、广告位置：指广告投放在LED屏幕上的位置。</p>
        <p class="normal">2、广告时长：指每支广告的单次播放时间。</p>
        <p class="normal">3、广告频次：指每支广告在一天内的播放总次数。</p>
        <p class="normal">4、投放地区：指每支广告所投放到的区域，投放地区最大可购买全国区域，最小可购买投放到某一街道。区域值以玉龙传媒系统中调取的国家公布的地理数据为准，允许地区值在一定时间内与国家公布数据存在误差。</p>
        <p class="normal">5、投放时间：指每支广告的投放时间段，投放时间最小单位为天。</p>
        <p class="normal">6、广告素材：指用户投放广告时，在LED屏幕上播放的广告内容。</p>
        <p class="normal">7、定金支付：在提交广告订单后，可预先支付一部分广告费作为定金，待广告播放前7个工作日补足尾款，定金金额为广告订单总金额的30%。</p>
        <p class="normal">8、广告节目单：玉龙传媒LED屏幕播放的广告节目单。玉龙传媒会根据用户提交广告订单时所选择的广告位置、广告频次、广告时长、广告投放地区、投放时间5个维度自动生成广告节目单。</p>
        <p class="normal">9、错播：指由于乙方的过失或疏忽而造成的用户已成功购买的广告在播放时间内连续4小时以上的严重错误播放。</p>
        <p class="normal">10、漏播：指由于乙方的过失和疏忽而造成的用户已成功购买的广告未能按照提交订单中的投放时间、投放频次、投放地区播放。</p>
        <p class="normal">11、可买率：指实际可播放的屏幕数占用户所选投放区域和时间屏幕总数的百分比。</p>
        <p class="normal">12、到达率：指广告内容实际播出次数占用户实际购买的播放次数的百分比，到达率数值以玉龙传媒提供给用户的监播报告上的到达率为准。</p>
        <h4 class="title">二、广告内容  </h4>
        <p class="normal">1、广告发布媒体为玉龙传媒集团投放在各类公共场所的LED屏，目前主要为铺设在全国各地理发店的LED显示屏。</p>
        <p class="normal">2、乙方提供的发布点位中，各理发店每日广告播放时长、播放频次以其实际营业时间为准。</p>
        <p class="normal">3、广告位置、广告频次、投放时间、投放地区等内容以甲方在玉龙传媒APP上提交的广告订单为准。</p>
        <p class="normal">4、广告播放效果（不定位）：广告播放效果是由玉龙传媒排期系统按照用户购买的广告频次进行系统自动排期的，广告播放时间不定位 。以购买基础频次12频次为例，玉龙传媒保证用户的广告每小时内播放1次，但在一小时内的具体播放时间不定位，具体的播放时间以玉龙传媒排期系统为准。</p>
        <h4 class="title">三、广告价格（费用）及支付方式</h4>
        <p class="normal">1、广告价格（费用）以用户在玉龙传媒提交的广告订单价格为广告实际购买和支付价格。广告价格包含 3% 增值税。</p>
        <p class="normal top">广告订单信息（以用户在玉龙传媒APP上提交的广告订单信息为准）：</p>
        <p class="normal top">投放时间：____________________________________</p>
        <p class="normal top">广告位置：____________________________________</p>
        <p class="normal top">广告时长：____________________________________</p>
        <p class="normal top">广告频次：____________________________________</p>
        <p class="normal top">投放地区：____________________________________</p>
        <p class="normal top">广告价格：____________________________________</p>
        <p class="normal">2、支付类型：甲方可选择定金支付或全额支付，已支付的广告定金或全额款项不予退还。</p>
        <p class="normal">a/定金支付    □                        b/全额支付    □</p>
        <p class="normal">3、 支付方式：甲方可选择线上支付方式，或通过线下汇款方式将款项支付给乙方。
            乙方账户信息为：</p>
        <p class="normal top">收款方名称（账户名称）：北京玉龙腾飞影视传媒有限公司</p>
        <p class="normal top">收款银行：华夏银行北京丰台科技园支行</p>
        <p class="normal top">收款方银行账号：10286000000973496</p>
        <p class="normal top">a/线上支付    □                        b/线下汇款支付    □</p>
        <p class="normal top">4、付款期限：玉龙传媒为线上提交广告订单方式，甲方提交广告订单后，甲方需在规定时间内全额或定金支付相应金额，如甲方未在规定时间内进行费用支付，则玉龙传媒将取消甲方提交的广告位置和时间，关闭广告订单。</p>
        <p class="normal top">5、 甲方付款后，乙方在7个工作日内向甲方开具相应发票。</p>
        <h4 class="title">四、甲乙双方的权利和义务</h4>
        <p class="normal top">1、甲方保证其提供的广告素材及宣传的广告内容不违反现行法律法规的规定，包括并不限于知识产权或许可使用权，不侵犯任何第三方之合法权益。</p>
        <p class="normal top">2、甲方不得对其广告产品内容作虚假宣传。</p>
        <p class="normal top">3、甲方广告内容须报相关行政机关或发布机构进行审查并审查通过。否则，乙方有权拒播。</p>
        <p class="normal top">4、甲方须在广告播放前至少10个工作日向乙方提供播放的广告素材、广告主的企业营业执照（如广告主为个人，可提供本人身份证）、商标注册证、相关主管部门对该广告的批准文件等证明材料。并将广告素材和相关文件通过玉龙传媒官网（www.bjyltf.com）进行上传。</p>
        <p class="normal top">5、甲方完成广告费用支付后，可在乙方规定的期限内至多更改三次广告投放时间，可更改广告投放的时间以乙方排期系统可选择的时间为准。</p>
        <p class="normal top">6、甲方中途根据实际需要有对已经提交至乙方的广告素材内容进行修改或变更的权利，但应提前10个工作日通知乙方，并将经审核通过的广告内容在玉龙传媒网站上进行修改。否则，乙方将按照甲方原有的广告素材进行播放。</p>
        <p class="normal top">7、甲方有权自收到监播报告起60日内，就监播报告内容提出异议，如超出此时间范围不得要求乙方承担任何责任。</p>
        <p class="normal top">8、甲方提供的广告素材、广告样片（广告样带）及相关证明文件和资料经乙方审核通过后，乙方应严格按照甲方提供的广告样带标准或经甲方确认的修改后的广告样带发布广告。乙方压缩广告样带大小及转换视频格式操作除外。</p>
        <p class="normal top">9、乙方有义务尊重和保护甲方知识产权，未经甲方授权，乙方不得将因履行本合同而获得的甲方企业标识、商标、形象代言人证明资料、广告播出带、角标电子版等材料提供给第三方商业使用。</p>
        <p class="normal top">10、甲方必须在约定的期限内足额支付广告费用，如未按时、足额支付广告费用，乙方有权停止播放甲方广告且已支付的广告费用概不退还。</p>
        <p class="normal top">11、除法律法规规定禁止播放的广告内容外，以下内容乙方广告媒体不予播放：暴力、恐怖、丧葬、逝者回忆录、不雅、负能量等内容。</p>
        <p class="normal top">12、乙方有权根据其自身的资源情况、市场整体利益考虑及经营需要，调整广告媒体设备资源，但在乙方调整其广告媒体设备资源前，乙方应提前1个月书面通知甲方。</p>
        <h4 class="title">五、协议的变更、解除和终止</h4>
        <p class="padd">本协议有效期内，除不可抗力因素外，任何一方要求变更和提前解除、终止本合同（协议），均应得到对方的书面确认。</p>
        <h4 class="title">六、违约责任</h4>
        <p class="normal top">1、协议双方对协议内容及相关商业机密负有保密的义务。未经本协议相对方的书面许可，任何一方不得以任何形式将本协议及以往所签订协议的任何信息泄露给第三方。否则，违约方应向守约方支付违约金作为赔偿，但违约金不得超过广告费用总价款。</p>
        <p class="normal top">2、本协议任何一方违反本协议约定，违约方在收到守约方要求纠正其违约行为的书面通知后，应立即停止其侵权行为并承相应违约责任。违约责任约定支付赔偿金作为赔偿，但违约金不得超过广告费用总价款，守约方还有权提前终止本协议。</p>
        <p class="normal top">3、若因甲方提供的广告内容导致乙方被第三人追究责任或被有关行政部门处罚的，乙方有权解除合同，甲方还应赔偿乙方所有的损失, 但违约金不得超过广告费用总价款。</p>
        <p class="normal top">4、如乙方出现广告错播、漏播的情况，乙方应及时进行补救，补救措施按 “错一补一，漏一补二”进行广告补播。</p>
        <p class="normal top">5、甲方提供的广告素材内容必须符合国家法律、法规的规定并通过审查。任何由该素材及内容引起的争议、诉求均由甲方自行承担其法律责任。</p>
        <h4 class="title">七、不可抗力</h4>
        <p class="normal top">在任何情况下，因不可抗力或国家法律法规变化（包括但不限于自然灾害、网络故障、计算机、电信或任何其他设备故障、电力故障、罢工、劳资纠纷、骚乱、叛乱、内乱、劳动力或物资短缺、恐怖主义、战争、政府行动、国内外法院或法庭的命令）直接或间接导致乙方提供产品或服务的延迟或终止，广告无法正常播出或停播，不视为乙方违约。</p>
        <h4 class="title">八、争议的解决与适用</h4>
        <p class="normal top">因执行本协议所发生的和与本协议有关的一切争议，双方应首先通过协商方式解决。协商不成，双方均可向北京玉龙腾飞影视传媒有限公司所在地人民法院提起诉讼。本协议适用中华人民共和国法律法规。</p>
        <h4 class="title">九、其它</h4>
        <p class="normal top">1、本协议的最终解释权在北京玉龙腾飞影视传媒有限公司。</p>
        <p class="normal top">2、甲方需要提供纸质版协议书的，乙方可以提供纸质版协议书。</p>
        <p class="normal top">3、乙方承诺：广告达到率不低于80%，不排除包括但不限于广告播放中出现区域性停电、广告屏自然、人为损坏等因素出现。</p>
        <p class="normal top">4、乙方联系人权限：乙方联系人（业务合作人）仅仅代表玉龙传媒联系甲方洽谈购买广告，没有收款、定价、举债等任何其他权利。 </p>
        <p class="normal top">5、本协议自公布之日起生效。</p>
        <br>
        <br>
    </div>

</body>
</html>
