
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>玉龙传媒_北京玉龙腾飞影视传媒有限公司_专注LED屏广告建设和拓展</title>
    <meta name="keyWords" content="LED,led,LED屏影视广告,玉龙传媒,玉龙传媒led,玉龙传媒LED,
	北京玉龙腾飞影视传媒有限公司">
    <meta name="Description" content="玉龙传媒即北京玉龙腾飞影视传媒有限公司，
	是主要从事各类公共场所LED屏广告深度建设和拓展的影视广告媒体公司。
	玉龙传媒作为国内唯一一家真正全面、广泛的媒体公司，将LED屏影视广告媒体内容深入到了各大中小城市以及乡镇的传媒公司，
	大到北京、上海、广州、深圳等一线城市，小到各地乡镇，在理发店、在楼宇、在机场、在车站、在各类公共场所。
	玉龙传媒致力于提供国际一流标准的LED屏影视广告传播服务，
	为国内外用户提供优质的媒体内容，成为全球用户终身信赖的媒体资源。">
    <link rel="stylesheet" type="text/css" href="/static/css/ad_xieyi.css">
    <link rel="icon" type="image/x-icon" href="/static/images/icon.ico" />
</head>
<body>
<!--玉龙传媒广告购买协议-->
<div class="wrap xiyi_nr">
    <h3 class="xieyi_head">隐私政策</h3>
    前言 </br>
      玉龙传媒（<span class="red">以下简称</span>&#8220;我们&#8221;）非常重视用户的隐私和个人信息保护。您在使用我们的产品与/或服务时，我们可能会收集和使用您的相关信息。我们希望通过《玉龙传媒隐私政策》（&#8220;本隐私政策&#8221;）向您说明我们在您使用我们的产品与/或服务时如何收集、使用、保存、共享和转让这些信息，以及我们为您提供的访问、更新、删除和保护这些信息的方式。 <br>
      本隐私政策将帮助您了解以下内容： <br>
      一、我们如何收集和使用您的信息 <br>
      二、我们如何使用 Cookie 和同类技术 <br>
      三、我们如何处理共享、转让、公开披露您的个人信息 <br>
      四、我们如何保护和保存您的个人信息 <br>
      五、您如何管理您的个人信息 <br>
      六、我们如何处理未成年人的个人信息 <br>
      七、通知和修订 <br>
      八、如何联系我们 <br>
      <p>本隐私政策与您所使用的玉龙传媒服务以及该服务所包括的各种业务功能（以下统称&#8220;我们的产品与/或服务&#8221;）息息相关，希望您在使用我们的产品与/或服务前仔细阅读并确认您已经充分理解本隐私政策所写明的内容，并让您可以按照本隐私政策的指引做出您认为适当的选择。本隐私政策中涉及的相关术语，我们尽量以简明扼要的表述，并提供进一步说明的链接，以便您更好地理解。您使用或在我们更新本隐私政策后（我们会及时提示您更新的情况）继续使用我们的产品与/或服务，即意味着您同意本隐私政策(含更新版本)内容，并且同意我们按照本隐私政策收集、使用、保存和共享您的相关信息。</p>
    <ol>
      <li><strong>我们如何收集和使用您的信息</strong><strong> </strong></li>
    </ol>
    <p>我们会出于本隐私政策所述的以下目的，收集和使用您的个人信息： </p>
      （一）帮助您成为我们的会员 <br>
      <p>为了成为我们的会员，以便我们为您提供会员服务，您需要提供手机号码并创建会员名和密码。如果您不注册成为我们的会员无需提供上述信息。 </p>
      <p>如果您提供以下额外资料补全账号信息，将有助于我们给您提供更个性化的产品或服务：您的真实姓名、性别、身份证号码、联系方式、职位、主营行业等。如果您不提供这些信息，将会影响到您使用个性化的产品或服务，但不会影响使用玉龙传媒基本浏览、搜索、购买功能。  </p>
      在您主动注销账号时，我们将根据适用法律法规的要求尽快使其匿名或删除您的个人信息。 <br>
      （二）向您提供产品或务</br>
       1、您向我们提供的信息 <br>
        <p>为便于向您提供我们的产品或服务，我们会记录您提供的信息，例如您提供的联系人姓名、联系电话等。  </p>
        （1）您注册玉龙传媒帐号时须至少向我们提供帐号名称及手机号码，并创建密码。 <br>
        （2）您使用玉龙传媒特定功能或服务时（如提现等），为满足向您提供产品和服务之目的，除注册时提供的信息外，您还需要进一步向我们提供您的真实姓名、性别、出生日期、身份证号码、常用地址、银行卡、头像和简介等信息，如果您不使用特定产品和服务，则无需提供相关信息。 <br>
        （3）我们还可能会记录您在使用我们的产品和/或服务时提供、形成或留存的信息。如您通过玉龙传媒举报、玉龙传媒投诉等平台提交的评论性信息，您在玉龙传媒提交的调研问卷类信息或您参与其他产品运营活动时提交的信息。您有权选择不提供前述信息，但这将导致您可能无法使用特定服务或功能，或者无法达到相关服务拟达到的效果。 <br>
        2. 我们在您使用服务过程中收集的信息 <br>
        <p>为向您提供更契合您需求的页面展示和搜索结果、了解产品适配性、识别账号异常状态，我们会收集关于您使用的服务以及使用方式的信息并将这些信息进行关联，这些信息包括： </p>
        <p>设备信息：我们会根据您在软件安装及使用中授予的具体权限，接收并记录您所使用的设备相关信息（例如设备型号、操作系统版本、设备设置、唯一设备标识符等软硬件特征信息）、设备所在位置相关信息（例如IP地址、GPS位置以及能够提供相关信息的Wi-Fi接入点、蓝牙和基站等传感器信息）。 </p>
        <p>日志信息：当您使用我们的网站或客户端提供的产品或服务时，我们会自动收集您对我们服务的详细使用情况，作为有关网络日志保存。例如您的搜索查询内容、IP地址、浏览器的类型、电信运营商、使用的语言、访问日期和时间及您访问的网页记录等。 </p>
        <p>请注意，单独的设备信息、日志信息等是无法识别特定自然人身份的信息。如果我们将这类非个人信息与其他信息结合用于识别特定自然人身份，或者将其与个人信息结合使用，则在结合使用期间，这类非个人信息将被视为个人信息。  </p>
        为展示您账号的订单信息，我们会收集您在使用我们服务过程中产生的订单信息用于向您展示及便于您对订单进行管理。  <br>
  <p>当您与我们联系时，我们可能会保存您的通信/通话记录和内容或您留下的联系方式等信息，以便与您联系或帮助您解决问题，或记录相关问题的处理方案及结果。 </p>
        （三）我们可能如何使用收集到的信息<br/> 
      我们可能将在向您提供服务的过程之中所收集的信息用作下列用途： <br>
          1. 向您提供服务； <br>
          2. 在我们提供服务时，用于身份验证、客户服务、安全防范、诈骗监测、存档和备份用途，确保我们向您提供的产品和服务的安全性； <br>
          3. 帮助我们设计新服务，改善我们现有服务； <br>
          4. 使我们更加了解您如何接入和使用我们的服务，从而针对性地回应您的个性化需求，例如语言设定、位置设定、个性化的帮助服务和指示，或对您和其他用户作出其他方面的回应； <br>
          5. 向您提供与您更加相关的广告以替代普遍投放的广告； <br>
          6. 评估我们服务中的广告和其他促销及推广活动的效果，并加以改善； <br>
          7 . 认证或管理软件升级； <br>
          8. 让您参与有关我们产品和服务的调查。 <br>
          <p>为了让您有更好的体验、改善我们的服务或您同意的其他用途，在符合相关法律法规的前提下，我们可能将通过某一项服务所收集的信息，以汇集信息或者个性化的方式，用于我们的其他服务。例如，在您使用我们的一项服务时所收集的信息，可能在另一服务中用于向您提供特定内容，或向您展示与您相关的、非普遍推送的信息。如果我们在相关服务中提供了相应选项，您也可以授权我们将该服务所提供和储存的信息用于我们的其他服务。 </p>
          （四）其他用途 <br>
          <p>我们将信息用于本隐私政策未载明的其他用途，或者将基于特定目的收集而来的信息用于其他目的时，会事先征求您的同意。 </p>
          （五）征得授权同意的例外 <br>
         <p> 根据相关法律法规规定，以下情形中收集您的个人信息无需征得您的授权同意：  </p>
          1. 与国家安全、国防安全有关的； <br>
          2. 与公共安全、公共卫生、重大公共利益有关的； <br>
          3. 与犯罪侦查、起诉、审判和判决执行等有关的； <br>
          4. 出于维护个人信息主体或其他个人的生命、财产等重大合法权益但又很难得到您本人同意的； <br>
          5. 所收集的个人信息是您自行向社会公众公开的； <br>
          6. 从合法公开披露的信息中收集个人信息的，如合法的新闻报道、政府信息公开等渠道； <br>
            7. 根据您的要求签订合同所必需的； <br>
            8. 用于维护所提供的产品或服务的安全稳定运行所必需的，例如发现、处置产品或服务的故障； <br>
            9. 为合法的新闻报道所必需的； <br>
            10. 学术研究机构基于公共利益开展统计或学术研究所必要，且对外提供学术研究或描述的结果时，对结果中所包含的个人信息进行去标识化处理的； <br>
            11. 法律法规规定的其他情形。 <br>
            <strong>二.</strong><strong> </strong><strong>我们如何使用</strong><strong>Cookie和同类技术</strong><strong> </strong><br>
            （一）Cookies的使用 <br>
            1. 为实现您联机体验的个性化需求，使您获得更轻松的访问体验。我们会在您的计算机或移动设备上发送一个或多个名为Cookies的小数据文件，指定给您的Cookies 是唯一的，它只能被将Cookies发布给您的域中的Web服务器读取。我们向您发送Cookies是为了简化您重复登录的步骤、存储您的购物偏好或您购物车中的商品等数据进而为您提供购物的偏好设置、帮助您优化对广告的选择与互动、帮助判断您的登录状态以及账户或数据安全。 <br>
            2. 我们不会将 Cookies 用于本隐私政策所述目的之外的任何用途。您可根据自己的偏好管理或删除 Cookies。您可以清除计算机上保存的所有 Cookies，大部分网络浏览器会自动接受Cookies，但您通常可根据自己的需要来修改浏览器的设置以拒绝 Cookies；另外，您也可以清除软件内保存的所有Cookies。但如果您这么做，您可能需要在每一次访问时亲自更改用户设置，而且您之前所记录的相应信息也均会被删除，并且可能会对您所使用服务的安全性有一定影响。 <br>
            （二）网络Beacon和同类技术的使用 <br>
  <p>除 Cookie 外，我们还会在网站上使用网络Beacon等其他同类技术。我们的网页上常会包含一些电子图像（称为"单像素" GIF 文件或 "网络 beacon"）。</p>
            我们使用网络beacon的方式有： <br>
              1. 通过在玉龙传媒上使用网络beacon，计算用户访问数量，并通过访问 cookie 辨认注册的玉龙传媒用户。 <br>
              2. 通过得到的cookies信息，为您提供个性化服务。 <br>
              <strong>三.</strong><strong> </strong><strong>我们如何</strong><strong class="red">处理</strong><strong>共享、转让、公开披露您的个人信息</strong><strong> </strong><br>
              （一）共享 <br>
              1. 我们不会与玉龙传媒以外的任何公司、组织和个人共享您的个人信息，但以下情况除外： <br>
              （1）事先获得您明确的同意或授权； <br>
              （2）根据适用的法律法规、法律程序的要求、强制性的行政或司法要求所必须的情况下进行提供； <br>
              （3）在法律法规允许的范围内，为维护玉龙传媒、玉龙传媒的关联方或合作伙伴、您或其他玉龙传媒用户或社会公众利益、财产或安全免遭损害而有必要提供； <br>
              （4）只有共享您的信息，才能实现我们的产品与/或服务的核心功能或提供您需要的服务； <br>
              （5）应您需求为您处理您与他人的纠纷或争议； <br>
              （6） 符合与您签署的相关协议（包括在线签署的电子协议以及相应的平台规则）或其他的法律文件约定所提供； <br>
              （7）基于学术研究而使用； <br>
              （8）基于符合法律法规的社会公共利益而使用。 <br>
              2. 与授权合作伙伴共享：仅为实现本隐私政策中声明的目的，我们的某些服务将由我们和授权合作伙伴共同提供。我们可能会与合作伙伴共享您的某些个人信息，以提供更好的客户服务和用户体验。我们仅会出于合法、正当、必要、特定、明确的目的共享您的个人信息，并且只会共享提供服务所必要的个人信息。我们的合作伙伴无权将共享的个人信息用于与产品或服务无关的其他用途。 <br>
              <p>目前，我们的授权合作伙伴包括以下类型：  </p>
              （1）广告、分析服务类的授权合作伙伴。除非得到您的许可，否则我们不会将您的个人身份信息（指可以识别您身份的信息，例如姓名或电子邮箱，通过这些信息可以联系到您或识别您的身份）与提供广告、分析服务的合作伙伴共享。我们会向这些合作伙伴提供有关其广告覆盖面和有效性的信息，而不会提供您的个人身份信息，或者我们将这些信息进行汇总，以便它不会识别您个人。例如，只有在广告主同意遵守我们的广告发布准则后，我们才可能会告诉广告主他们广告的效果如何，或者有多少人看了他们广告或在看到广告后安装了应用，或者向这些合作伙伴提供不能识别个人身份的统计信息（例如&#8220;男性，25-29岁，位于北京&#8221;），帮助他们了解其受众或客户。 <br>
                （2）供应商、服务提供商和其他合作伙伴。我们将信息发送给支持我们业务的供应商、服务提供商和其他合作伙伴，这些支持包括提供技术基础设施服务、分析我们服务的使用方式、衡量广告和服务的有效性、提供客户服务、支付便利或进行学术研究和调查。 <br>
                <p>对我们与之共享个人信息的公司、组织和个人，我们会与其签署严格的数据保护协定，要求他们按照我们的说明、本隐私政策以及其他任何相关的保密和安全措施来处理个人信息。 </p>
                （二）转让 <br>
                <p>我们不会将您的个人信息转让给任何公司、组织和个人，但以下情况除外：  </p>
                1. 事先获得您明确的同意或授权； <br>
                2. 根据适用的法律法规、法律程序的要求、强制性的行政或司法要求所必须的情况进行提供； <br>
                3. 符合与您签署的相关协议（包括在线签署的电子协议以及相应的平台规则）或其他的法律文件约定所提供； <br>
                4. 在涉及合并、收购、资产转让或类似的交易时，如涉及到个人信息转让，我们会要求新的持有您个人信息的公司、组织继续受本隐私政策的约束，否则,我们将要求该公司、组织重新向您征求授权同意。 <br>
                （三）公开披露 <br>
                我们仅会在以下情况下，公开披露您的个人信息：  <br>
                1. 获得您明确同意或基于您的主动选择，我们可能会公开披露您的个人信息； <br>
                2. 根据法律、法规的要求、强制性的行政执法或司法要求所必须提供您个人信息的情况下，我们可能会依据所要求的个人信息类型和披露方式公开披露您的个人信息。在符合法律法规的前提下，当我们收到上述披露信息的请求时，我们会要求必须出具与之相应的法律文件，如传票或调查函。我们坚信，对于要求我们提供的信息，应该在法律允许的范围内尽可能保持透明。我们对所有的请求都进行了慎重的审查，以确保其具备合法依据，且仅限于执法部门因特定调查目的且有合法权利获取的数据。在法律法规许可的前提下，我们披露的文件均在加密密钥的保护之下。</br>
                <strong>四.</strong><strong> </strong><strong>我们如何保护和保存您的个人信息</strong><strong> </strong><br>
                  （一）我们已采取符合业界标准、合理可行的安全防护措施保护您提供的个人信息安全，防止个人信息遭到未经授权访问、公开披露、使用、修改、损坏或丢失。例如，在您的浏览器与服务器之间交换数据（如信用卡信息）时受SSL（Secure Socket Layer）协议加密保护；我们会使用加密技术提高个人信息的安全性；我们会使用受信赖的保护机制防止个人信息遭到恶意攻击；我们会部署访问控制机制，尽力确保只有授权人员才可访问个人信息；以及我们会举办安全和隐私保护培训课程，加强员工对于保护个人信息重要性的认识。 <br>
                  （二）我们有行业先进的以数据为核心，围绕数据生命周期进行的数据安全管理体系，从组织建设、制度设计、人员管理、产品技术等方面多维度提升整个系统的安全性。  <br>
                  （三）我们会采取合理可行的措施，尽力避免收集无关的个人信息。我们只会在达成本隐私政策所述目的所需的期限内保留您的个人信息，除非需要延长保留期或受到法律的允许。  <br>
                  （四）互联网并非绝对安全的环境，我们强烈建议您不要使用非玉龙传媒推荐的通信方式发送个人信息。您可以通过我们的服务建立联系和相互分享。当您通过我们的服务创建交流、交易或分享时，您可以自主选择沟通、交易或分享的对象，作为能够看到您的交易内容、联络方式、交流信息或分享内容等相关信息的第三方。  <br>
                  <p>请注意，您在使用我们服务时自愿共享甚至公开分享的信息，可能会涉及您或他人的个人信息甚至个人敏感信息。请您更加谨慎地考虑，是否在使用我们的服务时共享甚至公开分享相关信息。  </p>
                  <p>请使用复杂密码，协助我们保证您的账号安全。我们将尽力保障您发送给我们的任何信息的安全性。如果我们的物理、技术或管理防护设施遭到破坏，导致信息被非授权访问、公开披露、篡改或毁坏，导致您的合法权益受损，我们将承担相应的法律责任。  </p>
                  （五）在不幸发生个人信息安全事件后，我们将按照法律法规的要求向您告知：安全事件的基本情况和可能的影响、我们已采取或将要采取的处置措施、您可自主防范和降低风险的建议、对您的补救措施等。事件相关情况我们将以邮件、信函、电话、推送通知等方式告知您，难以逐一告知个人信息主体时，我们会采取合理、有效的方式发布公告。  <br>
                  <p>同时，我们还将按照监管部门要求，上报个人信息安全事件的处置情况。  </p>
                  <strong>五.</strong><strong> </strong><strong>您如何管理您的个人信息</strong><strong> </strong><br>
                  您可以通过以下方式访问及管理您的个人信息： <br>
                  （一）访问您的个人信息 <br>
  <p>您有权访问您的个人信息，法律法规规定的例外情况除外。您可以通过以下方式自行访问您的个人信息：  </p>
                  <p>账号信息&#8212;&#8212;如果您希望访问或编辑您的账号中的个人基本资料信息和支付信息、更改您的密码、添加安全信息或关闭您的账号等，您可以通过登录账号通过&#8220;设置&#8221;执行此类操作。  </p>
                    <p>对于您在使用我们的产品或服务过程中产生的其他个人信息，我们将根据本条&#8220;（五）响应您的上述请求&#8221;中的相关安排向您提供。 </p>
                    （二）更正或补充您的个人信息 <br>
                    当您发现我们处理的关于您的个人信息有错误时，您有权要求我们做出更正或补充。您可以通过&#8220;（一）访问您的个人信息&#8221;中列明的方式提出更正或补充申请。 <br>
                    （三）删除您的个人信息 <br>
                    <p>您可以通过&#8220;（一）访问您的个人信息&#8221;中列明的方式删除您的部分个人信息。  </p>
                    在以下情形中，您可以向我们提出删除个人信息的请求：  <br>
                    1. 如果我们处理个人信息的行为违反法律法规； <br>
                    2. 如果我们收集、使用您的个人信息，却未征得您的明确同意； <br>
                    3. 如果我们处理个人信息的行为严重违反了与您的约定； <br>
                    4. 如果您不再使用我们的产品或服务，或您主动注销了账号； <br>
                    5. 如果我们永久不再为您提供产品或服务。 <br>
                    <p>若我们决定响应您的删除请求，我们还将同时尽可能通知从我们处获得您的个人信息的主体，要求其及时删除，除非法律法规另有规定，或这些主体获得您的独立授权。  </p>
                    <p>当您从我们的服务中删除信息后，我们可能不会立即从备份系统中删除相应的信息，但会在备份更新时删除这些信息。 </p>
                    （四）约束信息系统自动决策 <br>
                    <p>在某些业务功能中，我们可能仅依据信息系统、算法等在内的非人工自动决策机制做出决定。如果这些决定显著影响您的合法权益，您有权要求我们做出解释，我们也将在不侵害玉龙传媒商业秘密或其他用户权益、社会公共利益的前提下提供申诉方法。 </p>
                    （五）响应您的上述请求 <br>
                    <p>为保障安全，您可能需要提供书面请求，或以其他方式证明您的身份。我们可能会先要求您验证自己的身份，然后再处理您的请求。  </p>
                    <p>对于您合理的请求，我们原则上不收取费用，但对多次重复、超出合理限度的请求，我们将视情收取一定成本费用。对于那些无端重复、需要过多技术手段（例如，需要开发新系统或从根本上改变现行惯例）、给他人合法权益带来风险或者非常不切实际的请求，我们可能会予以拒绝。 </p>
                    <strong>六.</strong><strong> </strong><strong>我们如何处理未成年人的个人信息</strong><strong> </strong><br>
                  <p>如果没有父母或监护人的同意，未成年人不得创建自己的用户账号。如您为未成年人的，建议您请您的父母或监护人仔细阅读本隐私政策，并在征得您的父母或监护人同意的前提下使用我们的服务或向我们提供信息。  </p>
                    <p>对于经父母或监护人同意使用我们的产品或服务而收集未成年人个人信息的情况，我们只会在法律法规允许、父母或监护人明确同意或者保护未成年人所必要的情况下使用、共享、转让或披露此信息。  </p>
                    <strong>七.</strong><strong> </strong><strong>通知和修订</strong><strong> </strong><br>
                    1. 为给您提供更好的服务以及随着玉龙传媒业务的发展，本隐私政策也会随之更新。但未经您明确同意，我们不会削减您依据本隐私政策所应享有的权利。我们会通过在玉龙传媒网站、玉龙传媒移动端上发出更新版本并在生效前通过网站公告或以其他适当方式提醒您相关内容的更新，也请您访问玉龙传媒官方网站以便及时了解最新的隐私政策。 <br>
                    2. 对于重大变更，我们还会提供更为显著的通知（我们会通过包括但不限于邮件、短信或在浏览页面做特别提示等方式，说明隐私政策的具体变更内容）。 <br>
                    <p>本隐私政策所指的重大变更包括但不限于： </p>
                    （1）我们的服务模式发生重大变化。如处理个人信息的目的、处理的个人信息类型、个人信息的使用方式等； <br>
                    （2）我们在所有权结构、组织架构等方面发生重大变化。如业务调整、破产并购等引起的所有者变更等； <br>
                    （3）个人信息共享、转让或公开披露的主要对象发生变化； <br>
                    （4）您参与个人信息处理方面的权利及其行使方式发生重大变化； <br>
                    （5） 我们负责处理个人信息安全的责任部门、联络方式及投诉渠道发生变化时； <br>
                    （6）个人信息安全影响评估报告表明存在高风险时。 <br>
                    <strong>八.</strong><strong> </strong><strong>如何联系我们</strong><strong> </strong><br>
                    1. 如您对本隐私政策或您个人信息的相关事宜有任何问题、意见或建议，请与我们联系。 <br>
                    2. 我们还设立了个人信息保护专职部门，如发现个人信息可能被泄露，您可以与我们联系。 <br>
                  3. 一般情况下，我们将在三十天内回复。如果您对我们的回复不满意，特别是我们的个人信息处理行为损害了您的合法权益，您还可以向网信、电信、公安及工商等监管部门进行投诉或举报。</br>
                  </br></br></br>
                  
</div>
</body>
</html>